{
  "@context": [
    "https://data.hetarchief.be/ns/description/NewspaperIssue",
    "http://iiif.io/api/presentation/3/context.json"
  ],
  "id": "https://raw.githubusercontent.com/viaacode/iiif-manifests/main/examples/newspaper-issue.json",
  "type": "Manifest",
  "partOf": [
    {
      "id": "https://raw.githubusercontent.com/viaacode/iiif-manifests/main/examples/newspaper-title.json",
      "type": "Collection"
    }
  ],
  "behavior": [
    "individuals",
    "paged"
  ],
  "label": {
    "none": [
      "La Libre Belgique 12-11-1918"
    ]
  },
  "metadata": [
    {
      "label": {
        "none": [
          "Type"
        ]
      },
      "value": {
        "none": [
          "haDes:NewsPaperIssue"
        ]
      }
    },
    {
      "label": {
        "en": [
          "language"
        ],
        "nl": [
          "taal"
        ]

      },
      "value": [
        "fr"
      ]
    }
  ],
  "thumbnail": [
    {
      "id": "https://iiif.meemoo.be/8p5v698x44_19181112_0001/full/480,/0/default.jpg",
      "type": "Image",
      "format": "image/jpeg",
      "service": [
        {
          "id": "https://iiif.meemoo.be/8p5v698x44_19181112_0001",
          "protocol": "http://iiif.io/api/image",
          "profile": "level1"
        }
      ]
    }
  ],
  "viewingDirection": "left-to-right",
  "navDate": "1918-11-12T00:00:00.000Z",
  "requiredStatement": {
    "label": {
      "en": [
        "Attribution"
      ],
      "nl": [
        "Attributie"
      ]
    },
    "value": {
      "none": [
        "https://nieuwsvandegrooteoorlog.hetarchief.be/nl/gebruiksvoorwaarden"
      ]
    }
  },
  "rights": "http://creativecommons.org/publicdomain/zero/1.0/",
  "items": [
    {
      "id": "https://raw.githubusercontent.com/viaacode/iiif-manifests/main/examples/newspaper-issue.json/canvas/1",
      "type": "Canvas",
      "height": 3567,
      "width": 2658,
      "label": {
        "none": [
          "p1"
        ]
      },
      "thumbnail": [
        {
          "id": "https://iiif.meemoo.be/8p5v698x44_19181112_0001/full/480,/0/default.jpg",
          "type": "Image",
          "format": "image/jpeg",
          "service": [
            {
              "id": "https://iiif.meemoo.be/8p5v698x44_19181112_0001",
              "protocol": "http://iiif.io/api/image",
              "profile": "level1"
            }
          ]
        }
      ],
      "items": [
        {
          "id": "https://raw.githubusercontent.com/viaacode/iiif-manifests/main/examples/newspaper-issue.json/canvas/1/annotation-page/1",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "https://raw.githubusercontent.com/viaacode/iiif-manifests/main/examples/newspaper-issue.json/canvas/1/annotation-page/1/annotation/image",
              "type": "Annotation",
              "motivation": "painting",
              "target": "https://raw.githubusercontent.com/viaacode/iiif-manifests/main/examples/newspaper-issue.json/canvas/1",
              "body": {
                "id": "https://iiif.meemoo.be/8p5v698x44_19181112_0001/full/max/0/default.jpg",
                "type": "Image",
                "format": "image/jpeg",
                "service": [
                  {
                    "id": "https://iiif.meemoo.be/8p5v698x44_19181112_0001",
                    "type": "ImageService2",
                    "profile": "level1"
                  }
                ]
              }
            }
          ]
        }
      ],
      "annotations": [
        {
          "id": "https://raw.githubusercontent.com/viaacode/iiif-manifests/main/examples/newspaper-issue.json/canvas/1/annotation-page/2",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "https://raw.githubusercontent.com/viaacode/iiif-manifests/main/examples/newspaper-issue.json/canvas/1/annotation-page/2/annotation/ocr",
              "type": "Annotation",
              "motivation": "commenting",
              "body": {
                "type": "TextualBody",
                "language": "fr",
                "format": "text/plain",
                "value": "LA LIBRE BELGIQUE\nJ'-v,foi dans nos destinées;\" tm Pays qui se détend s'Impose au Envers les'per6onnes qui dominent par la force militaire notre respect de tous ce pays ne périt pas! Dieu sera avec nous DAMnco pays, ayons les égards que commande l'intérêt générai Res- dans celte cause juste. FONDtE psetons les règlements qu'elles nous imposent aussi longtemps ALBERT, Roi ofs Bel,oes (4 août 1914). péxroipd 101^ qu'ils ne-portent atteinte ni à la liberte de nos consciences Acceptons provisoirement les sacrifices qui nous sont imposé?... ^ rbVKltK 1915 -chrétiennes ni à notrfe Dignité Patriotique. et attendons patiemment l'heure de la réparation A. MAX* Mgr MERCIER-\nBULLETIN DE PROPAGANDE PATRIOTIQUE - RÉGULIÈREMENT IRREGULIER NE SE SOUMETTANT A AUCUNE CENSURE\na ADRESSE TÉLÉGRAPHIQUE KOMMANDANTUR - BRUXELLES\nBUREAUX ET ADMINISTRATION ne pouvant être un emplacement de tout repos, ils sont installés dans une cavè automobile\nAINNUNLtib Les altaires étant m. sous la domination allemande,„nous av. supprimé la page d'annonces et conseillons à nos clients de réserver k ' argent pour des temps meilleurs.\nN° 171 et dernier NUMERO 10 CENTIMES 12 Novembre 1918\nPRiX DU NUA1ERO — L'astique, ae zéro a l'infini (prière aux revendeurs de ne pas dépasser cette Ihiiltej"
              },
              "target": "https://raw.githubusercontent.com/viaacode/iiif-manifests/main/examples/newspaper-issue.json/canvas/1"
            }
          ]
        }
      ]
    },
    {
      "id": "https://raw.githubusercontent.com/viaacode/iiif-manifests/main/examples/newspaper-issue.json/canvas/2",
      "type": "Canvas",
      "height": 3576,
      "width": 2904,
      "label": {
        "en": [
          "p2"
        ]
      },
      "thumbnail": [
        {
          "id": "https://iiif.meemoo.be/8p5v698x44_19181112_0002/full/480,/0/default.jpg",
          "type": "Image",
          "format": "image/jpeg",
          "service": [
            {
              "id": "https://iiif.meemoo.be/8p5v698x44_19181112_0002",
              "protocol": "http://iiif.io/api/image",
              "profile": "level1"
            }
          ]
        }
      ],
      "items": [
        {
          "id": "https://raw.githubusercontent.com/viaacode/iiif-manifests/main/examples/newspaper-issue.json/canvas/2/annotation-page/1",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "https://raw.githubusercontent.com/viaacode/iiif-manifests/main/examples/newspaper-issue.json/canvas/2/annotation-page/1/annotation/image",
              "type": "Annotation",
              "motivation": "painting",
              "target": "https://raw.githubusercontent.com/viaacode/iiif-manifests/main/examples/newspaper-issue.json/canvas/2",
              "body": {
                "id": "https://iiif.meemoo.be/8p5v698x44_19181112_0002/full/max/0/default.jpg",
                "type": "Image",
                "format": "image/jpeg",
                "service": [
                  {
                    "id": "https://iiif.meemoo.be/8p5v698x44_19181112_0002",
                    "type": "ImageService2",
                    "profile": "level1"
                  }
                ]
              }
            }
          ]
        }
      ],
      "annotations": [
        {
          "id": "https://raw.githubusercontent.com/viaacode/iiif-manifests/main/examples/newspaper-issue.json/canvas/2/annotation-page/2",
          "type": "AnnotationPage",
          "items": [
            {
              "id": "https://raw.githubusercontent.com/viaacode/iiif-manifests/main/examples/newspaper-issue.json/canvas/2/annotation-page/2/annotation/ocr",
              "type": "Annotation",
              "motivation": "supplementing",
              "body": {
                "type": "TextualBody",
                "language": "fr",
                "format": "text/plain",
                "value": "NOTRE DERNIER NUMÉRO.\nQùe dè fois pendant les quatre années d'une existence aussi incertaine que mouvementée avons nous songé à ce dernier numéro de. 1^ « Libre Belgique »! Le voici donc enfin .. Notre mission accomplie, nous pouvons mourir. Nous avions juré que l'Allemand nous trouverait en face de lui jusqu'au dernier jour, il en coûterait ce qg'il devrait en coûter, nous avons fidèlement rempli notre promesse. Ce fut dur, très dur parfois, mais ce n'aura pas été sans gloire ! Notre œuvre figurera dignement dans l'histoire d'une occupation fertile pourtant en traits héroïques. Au début de 1915,'après que la victoire de la Marne eut déroulé toutes ses conséquences, on prévoyait que la guerre serait longue, très longue. Le facteur moral allait prendre une importance énorme _Les Allemands essaieraient tout pour nous déprimer. Isolées du reste du monde, soumises à l'action démoralisatrice d'une presse vendue, les masses n'allaient-elles pas à la longue perdre ce bel entrain et ce vibrant enthousiasme qui les soulevèrent pendant les premiers temps de la guerre ? Spontanément, car le Belge est homme d'initiative, la « Libre Betgr\"-que » naquit. Elle dirait — elle — la Vérité toujours et quand même. Elle soutiendrait les courages. Elle dénoncerait les crimes. Elle harcellerait l'ennemi sans relâche, démasquant ses plans, mettant à nu ses intentions perverses. Elle serait un drapeau. Elle donnerait le mot d'ordre. Il fallut quelque temps au Boche pour comprendre. N'a pas l'esprit vif qui veut. Mais quand il eut compris, quelle explosion de rage ! Notre chére-petite feuille fut traquée jour et nuit. On avait cru d'abord étouffer aisément cette voix importune. N'avait-on pas la force ? Que pourraient quelques pauvres francs-tireurs contre un pouvoir disposant de tous les moyens et ne craignant pas de recourir aux pires ? Les premières rafles eurent lieu. La « Libre Belgique » avait tout de suite joui d'un grand succès. La persécution décupla son influence. Pas de meilleure réclame que l'importance que lui reconnaissaient ceux qui s'acharnaient contre elle. Rapidement elle devint l'âme d'une résistance qui restera dans nos annales comme le digne pendant des faits d'armes de notre héroïque armée. On a bien voulu dire que nous avions réussi à créer une véritable mentalité. Pas un procès de la « Libre » sans quelle réquisitoire ne formulât ce « grief ». Il est exagéré. Qu'il nous suffise d'avoir maintenu et alimenté jusqu'au bout le patriotisme de nos chers compatriotes. Très vite en effet la « Libre » rayonna dans le pays entretenant partout le feu sacré. Par elle, le Belge connut ce que le Teuton voulait cacher. Echo fidèle des grandes voix qui ne cessèrent de s'élever en pays ■ occupé contre la tyrannie, elle fut également le rayon desoleilqui parvint à dissiper quelque peu les ténèbres dans lesquelles on nous tenait plongés. Ce que l'étranger pensait de notre pays, l'admiration et le culte d'un monde étonné de tant de grandeur d'àme et d'un si bel héroïsme, les hommages des hommes d'Etats alliés, leurs serments solennels de nous assister jusqu'au bout, .tout cela réconforta la Belgique occupée. Nous y aurons été pour quelque chose. Mais notre grand crime — paraît-il — fût d'avoir été un csntre de ralliement et un drapeau. Dans la question des réquisitions iniques, lors des déportations barbares, au moment de l'infâme essai de séparation administrative, le mot d'ordre fut donné par la « Libre Belgique ». Les Belges, en masse, le suivirent. De là ces diatribes enflammés et ces réquisitoires passionnés, de là ces peines terribles, de là toute cette fureur teutonne qui quatre années durant nous poursuivit sans relâche et ne réussit qu'à auréoler noire œuvre Rageimpuissante d'ailleurs, et qùe son impuissance même devait faire croître sans cesse. Nos nombreux amis qui, par centaines, tombèrent victimes d'une tâche librement assumée, d'un patriotisme avide de faire plus que son devoir, peuvent en témoigner. Qui décrira jamais ce que ces officiers et ces soldats d'une armée « intérieure » dont les combats auront assuré toute son efficacité à celle qui lutte là-bas aux côtés de nos grands alliés, souffrirent pour la « Libre Belgique ? Qui décrira ce qu'un ennemi aux abois inventa pour saisir l'insaisissable? Parfois, tout semblait perdu Ils tenaient tgut : rédacteurs, imprimeur, dépôts, distributeurs. Déjà la rue de Berlaymont entonnait des chants dè triomphe ! Dans les interrogatoires on proclamait la fin de l'horrible cauchemar. Tel auditeur militaire s'écriait lyriquement en pleine séance de tribunal : « Cette fois, c'est bien fini, nous l'avons enfin ! Le lendemain elle paraissait quand même !.... « C'est magnifique ! La « Libre » est vraiment comme un drapeau ! « Déchiqueté, troué par les balles,\" noirci par la poudre, il flotte tou- » jours ! Lambeau glorieux qu'on se passe comme une relique, emblè- » me superbe d'une résistance héroïque, toujours des dévouements nou* » veaux se seront trouvés pour le maintenir quand même jusqu'au «bout!....» - v Est-ce assez vrai ? Aussi, que répondre à la question : « la « Libre » qui est-ce donc ? » La « Libre Belgique » est une lignée, une tradition, dont la beauté et la noblesse rachètent le peu de durée. Depuis près dedeux ans les mêmes mains serrent le drapeau. Toutefois, celui auquel échut l'homneur de ramasser le glorieux étendart en février 1917, et qui parvint à maintenir, dressé jusqu'au bout, le symbole de la résistance, en est encore à ignorer les noms et les prouesses de ceux qui, avant lui, ont commandé la manœuvre et mené le combat.\nIl ne connaît pas plus d'ailleurs les noms de la plupart de ces collaborateurs fidèles qui mirent leur plume au service du Droit, ni surtout de ces innombrables propagandistes, héros ignorés, dans les rangs desquels l'ennemi fit les plus grands ravages. Et toujours les volontaires affluèrent trop nombreux Les conditions mêmes dans lesquelles le « bureau spécial » affecté à notre poursuite nous forçait à travailler ont donné à notre œuvre ce caractère d'anonymat donj nous sommes fi\"rs-car il est le friîifd'un désintéressement si sincère et d'un chevaleresque si noble qu'il idéalise à jamais un effort sublime : faire briller la Vérité dans le plus noir des cachots I Que d'incroyables aventures en quatre ans ! Il y en eut de terribles, de sanglantes même. Il y en eut surtout de grotesques Beaucoup d'anecdotes et de péripéties seront connues, mais une histoire de la « Libre Belgique » n'est pas possible. Œuvre de francs-tireurs où toutes les bonnes^ volontés trouvèrent leur emploi, mieux vaut la laisser nimbée de ce mystère qui fit une grande 'partie de sa. puissance. Deux choses pourtant doivent être dites aujourd'hui La « Libre Belgique » ne fut l'œuvre ni d'un parti, ni d'une coterie. Tçutefois, et les listes des condamnations sont là pour en témoigner, ce fut une œuvre essentiellement catholique. C'est dans l'intensité de leur vie religieuse, que la majorité, pour jie £as dire la presque totalité, de ceux qui se dévouèrent pour elle, puisèrent l'esprit de sacrifice qu'il fallait. Les juges, si on peut appeler\" juges les ignobles personnages chargés de conduire les instructions, le savaient bien. « Catholique sans doute ?» était depuis longtemps une remarque usuelle. Mais si noussommesd'arde»tscroyants,onreconnaitraquà' la «Libre» nous fûmes bons patriotes. Notre journal est resté l'organe national que les circonstances exigeaient. Tenus écrasés sous la botte de l'oppresseur, nous n'avions qu'un devoir : késister La lutte Confessionnelle et la lutte politique reprendraient plus tard. Tant que durerait l'occupation, l'union de tous contre l'ennemi ^commandait une neutralité de bon aloi, une trêve aux dissensions intestines. La « Libre Belgique peut-se rendre le témoignage d'avoir été toujours fidèle à ce programme, D'autre part, jamais une idée d'intérêt ou « d'après guerre » ne vint à l'esprit de ceux qui pendant ces années se dépensèrent corps et âme au, seryiee d'une entreprise qu'ils croyaient utile à leur chère Patrie. Journalistes.de fortune, francs-tireurs de la presse, nous nous sommes toujours promis de cesser le'feu, le jour où le journalisme ne serait plus une guerre de guérilla et où les troupes régulières rentreraient dans la bataille. „ „ La fin de l'occupation rend la liberté à la presse. Nous disparaissons. A tous nos collaborateurs, merci !... La Patrie saura reconnaître notre œuvre. Merci à tous ceux qui n'ont pas hésité à s'exposer et à exposer les leurs. Merci à nos nombreux imprimeurs. Leur désintéressement fut souvent à la.hauteur de leur courage. Merci à nos dépositaires, merci à nos porteurs, merci à nos lecteurs, car lire la « Libre » n'était pas toujours sans danger... -Merci à ceux qui nous soutinrent de leurs oboles, à ceux qui ne pouvant nous aider matériellement, furent nos coopérateurs spirituels. Que d'âmes d'élite qui « méritèrent » pour nous ! Que de prières, de bonnes œuvres, d'e sacrifices offerts à notre intention ! Le secret de cette invulnérabilité extraordinaire e*t là Nos plus « puissants » collaborateurs étaient imrrenables. Héraut de la Vérité, la « Libre » rie pouvait disparaître sans rendre hommage à cette vérite-là. Non, notre histoire ne s'e< rira jamais ! Que nous réserve l'avenir .' Nous l'ignorons. Mais le mot d'ordre qui nous soutint toujours dans la rude bataille d'hier vaudra encore pour les I ittes de demain, livrées au grand soleil de la liberté : Faire son devoir chaque jour, quand même, advienne que pourra! La Libre Belgique.\nAu rendez-vous.\nIl en coûtera, ce qu'il doit en coûter, mais, nous en faisons le serment, Votre Majesté trouvera pour l'acclamer lors de son entrée triomphale dans sa'chère capitale, une édition spéciale de la - « Libre Belgique ». (Libre Belgique, n° i35, nov° 1917). Sire, A l'heure la plus cruelle des premiers temps de l'invasion, quand sur le dernier lambeau du territoire, les débris exténués de notre armée, allaient se retourner pour faire tête aux masse…"
              },
              "target": "https://raw.githubusercontent.com/viaacode/iiif-manifests/main/examples/newspaper-issue.json/canvas/2"
            }
          ]
        }
      ]
    }
  ],
  "provider": [
    {
      "id": "<org-iri>",
      "type": "Agent",
      "label": {
        "none": [
          "<org:preflabel>"
        ]
      },
      "homepage": [
        {
          "id": "<org-api-cp-website>",
          "type": "Text",
          "format": "text/html"
        }
      ],
      "logo": [
        {
          "id": "<org-api-logo-url>",
          "type": "Image",
          "format": "image/png"
        }
      ]
    }
  ]
}
